
[Node0]
name=2018-11-01Error
index=0
id=0
layer=1
[Node1]
name=14-31-19-AJ6
index=7
id=0
layer=2
[Node2]
name=标签1-欠品检出
index=8
id=0
layer=3
[INFO]
filesum=79
[Node3]
name=14-31-27-AJ6
index=7
id=0
layer=2
[Node4]
name=按键1-异品检出
index=8
id=0
layer=3
[Node5]
name=14-31-28-AJ6
index=7
id=0
layer=2
[Node6]
name=按键1-异品检出
index=8
id=0
layer=3
[Node7]
name=14-31-28-AJ6
index=7
id=0
layer=2
[Node8]
name=卡脚1-欠品检出
index=8
id=0
layer=3
[Node9]
name=14-31-28-AJ6
index=7
id=0
layer=2
[Node10]
name=固定块1-欠品检出
index=8
id=0
layer=3
[Node11]
name=14-31-28-AJ6
index=7
id=0
layer=2
[Node12]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node13]
name=15-41-28-AJ6
index=7
id=0
layer=2
[Node14]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node15]
name=15-41-33-AJ6
index=7
id=0
layer=2
[Node16]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node17]
name=15-41-37-AJ6
index=7
id=0
layer=2
[Node18]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node19]
name=15-41-42-AJ6
index=7
id=0
layer=2
[Node20]
name=按键1-异品检出
index=8
id=0
layer=3
[Node21]
name=15-43-18-AJ6
index=7
id=0
layer=2
[Node22]
name=按键1-异品检出
index=8
id=0
layer=3
[Node23]
name=15-44-57-AJ6
index=7
id=0
layer=2
[Node24]
name=按键1-异品检出
index=8
id=0
layer=3
[Node25]
name=15-45-02-AJ6
index=7
id=0
layer=2
[Node26]
name=按键1-异品检出
index=8
id=0
layer=3
[Node27]
name=15-45-02-AJ6
index=7
id=0
layer=2
[Node28]
name=卡脚1-欠品检出
index=8
id=0
layer=3
[Node29]
name=15-45-02-AJ6
index=7
id=0
layer=2
[Node30]
name=标签1-欠品检出
index=8
id=0
layer=3
[Node31]
name=15-45-02-AJ6
index=7
id=0
layer=2
[Node32]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node33]
name=15-45-03-AJ6
index=7
id=0
layer=2
[Node34]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node35]
name=15-45-03-AJ6
index=7
id=0
layer=2
[Node36]
name=卡脚1-欠品检出
index=8
id=0
layer=3
[Node37]
name=15-45-03-AJ6
index=7
id=0
layer=2
[Node38]
name=标签1-欠品检出
index=8
id=0
layer=3
[Node39]
name=15-45-03-AJ6
index=7
id=0
layer=2
[Node40]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node41]
name=15-45-04-AJ6
index=7
id=0
layer=2
[Node42]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node43]
name=15-45-04-AJ6
index=7
id=0
layer=2
[Node44]
name=卡脚1-欠品检出
index=8
id=0
layer=3
[Node45]
name=15-45-04-AJ6
index=7
id=0
layer=2
[Node46]
name=标签1-欠品检出
index=8
id=0
layer=3
[Node47]
name=15-45-04-AJ6
index=7
id=0
layer=2
[Node48]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node49]
name=15-45-05-AJ6
index=7
id=0
layer=2
[Node50]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node51]
name=15-45-05-AJ6
index=7
id=0
layer=2
[Node52]
name=卡脚1-欠品检出
index=8
id=0
layer=3
[Node53]
name=15-45-05-AJ6
index=7
id=0
layer=2
[Node54]
name=标签1-欠品检出
index=8
id=0
layer=3
[Node55]
name=15-45-05-AJ6
index=7
id=0
layer=2
[Node56]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node57]
name=15-45-06-AJ6
index=7
id=0
layer=2
[Node58]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node59]
name=15-45-06-AJ6
index=7
id=0
layer=2
[Node60]
name=卡脚1-欠品检出
index=8
id=0
layer=3
[Node61]
name=15-45-06-AJ6
index=7
id=0
layer=2
[Node62]
name=标签1-欠品检出
index=8
id=0
layer=3
[Node63]
name=15-45-06-AJ6
index=7
id=0
layer=2
[Node64]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node65]
name=15-45-07-AJ6
index=7
id=0
layer=2
[Node66]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node67]
name=15-45-07-AJ6
index=7
id=0
layer=2
[Node68]
name=卡脚1-欠品检出
index=8
id=0
layer=3
[Node69]
name=15-45-07-AJ6
index=7
id=0
layer=2
[Node70]
name=标签1-欠品检出
index=8
id=0
layer=3
[Node71]
name=15-45-07-AJ6
index=7
id=0
layer=2
[Node72]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node73]
name=15-45-12-AJ6
index=7
id=0
layer=2
[Node74]
name=卡脚1-异品检出
index=8
id=0
layer=3
[Node75]
name=15-45-12-AJ6
index=7
id=0
layer=2
[Node76]
name=标签1-欠品检出
index=8
id=0
layer=3
[Node77]
name=15-45-12-AJ6
index=7
id=0
layer=2
[Node78]
name=标签2-欠品检出
index=8
id=0
layer=3
